[

{"starid": "star0", "constellation": "Home", "text": "<p><img src='images/nightsky.png' width='242' height='180' alt='Night Sky' title='Night Sky' class='left'>The night sky is one aspect of our environment that everyone across the world can experience. It is a resource that humans throughout time have looked to as both a mode of navigation and a realm for the spiritual. Though the night sky at Acadia looks a little different than the night sky in the Southern Hemisphere, everyone has the access to gaze up into what lies beyond our planet. Stargazing is a great way to experience nature, explore science, and ponder history. Astronomy can be daunting for beginners, but stargazing does not have to be hard. The two keys to enjoying a gaze up into the cosmos are going out in the proper conditions and arriving prepared.</p>"},
    
{"starid": "star1", "constellation": "Draco", "text": "<p><img src='images/draco.png' width='242' height='180' alt='Draco' title='Draco' class='left'>Draco the Dragon is one of the largest constellations. Its scale can amaze anyone, with an area of 1083 sq. degrees. The constellation is located in the Northern Hemisphere in the area between the Ursa Major and Ursa Minor, unfortunately, it is very problematic to consider it. The stars that are part of the Dragon do not differ in brightness, their light is weak and dim, the number exceeding 6m (brightness value) is 80. You can find it in the starry sky in the Big Dipper zone. The drawn curved line ending in a quadrangle is the head of the Dragon, the body is located a little further. The Dragon is best seen during the summer and autumn periods from May to December. The story of the appearance is told in myths and legends, one of the popular versions of the appearance: a wild and fierce monster wanted to fight the Olympic gods. The goddess Athena did not forgive him and threw him into the sky, where he decided to stay.</p>"},

{"starid": "star2", "constellation": "Cepheus", "text": "<p><img src='images/cepheus.png' width='242' height='180' alt='Cepheus' title='Cepheus' class='left'>The habitat of Cepheus is the region of the Northern Hemisphere. The area is 588 square degrees. For those wishing to admire the beauty, 148 elements are available. The constellation is located in the shape of an irregular pentagon, there is Ursa Minor nearby, along which it can be easily found. As part of Cepheus, there are no stars with a bright, saturated glow, while the constellation is perfectly visible throughout the year on the territory of the Russian Federation. The fame was obtained thanks to the calculations of scientists, they claim that in the future the north pole will move to the constellation, this will be in one thousand years.</p>"},

{"starid": "star3", "constellation": "Cassiopeia", "text": "<p><img src='images/cassiopeia.png' width='242' height='180' alt='Cassiopeia' title='Cassiopeia' class='left'>Cassiopeia – located in the Northern Hemisphere, due to this position, residents of mid-latitudes have the opportunity to admire the star cluster throughout the year, it is best seen in the autumn. The constellation resembles the English W, with an area of 598 square degrees. 90 stars are clearly visible, the largest and brightest in the 5. The name was obtained thanks to the wife of King Kefei. In addition, Cassiopeia is Andromeda’s mother. She was very boastful, for which she was punished. The punishment was that the queen was tied to a throne revolving around the pole. Once a day, Cassiopeia was upside down, her head down.</p>"},

{"starid": "star4", "constellation": "Pegasus", "text": "<p><img src='images/pegasus.png' width='242' height='180' alt='Pegasus' title='Pegasus' class='left'>Pegasus is a large constellation located in the Northern Hemisphere with an area of 1120.8 square degrees. 166 stars are superbly viewed without the use of specialized devices. The most optimal time for observation is the end of summer and the end of the autumn period. Pegasus is a large square with small inclusions that closely resemble tentacles. For people with a good imagination, the horse will appear in all its glory. Legend has it that the drops of blood from the decapitated Medusa Gorgon became a horse. In the myths of ancient Greece, Pegasus is a horse with wings that can fly in the clouds.</p>"},

{"starid": "star5", "constellation": "Little Dipper", "text": "<p><img src='images/littledipper.png' width='242' height='180' alt='Little Dipper' title='Little Dipper' class='left'>Ursa Minor is perhaps the most famous constellation in the sky. It is a circumpolar constellation, located in the Northern Hemisphere. Finding the constellation is not difficult; this can be done by focusing on the Big Dipper. They are neighbors that can be admired all year round. At present, the North Pole of the world is located here. This group of stars also has other well-known names, including: Small Bucket, Guardians of the Pole. If we turn to myths, it turns out that Ursa Minor is the dog of the magnificent nymph Calypso. The nymph and the dog were turned by the formidable Zeus and thrown into the sky. This allowed them to gain eternal life, now they look at our planet from above.</p>"},

{"starid": "star6", "constellation": "Big Dipper", "text": "<p><img src='images/bigdipper.png' width='242' height='180' alt='Big Dipper' title='Big Dipper' class='left'>Perhaps the Big Dipper can rightfully be called the most famous constellation in the sky. Its location is the Northern Hemisphere. Everyone tried to find the famous Bucket and always found it. The area is 1280 square degrees. It ranks third in size. Without instruments, you can see the 125 stars that make up the composition. The history of appearance is described in detail in ancient Greek myths. The most popular version says: Zeus decided to save the magnificent nymph Callisto, who was angry with the goddess Hera. To save the beauty, Zeus turned her into a Bear.</p>"}
  
]
